tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "cairo"
brew "aria2"
brew "python3"
brew "htop"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "checkstyle"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "cryptopp"
brew "ghostscript", link: false
brew "exif"
brew "exiftool"
brew "expat"
brew "ffmpeg"
brew "ghc"
brew "git"
brew "gtk+3"
brew "google-java-format"
brew "gradle"
brew "imagemagick"
brew "irssi"
brew "lean"
brew "libressl"
brew "magic-wormhole"
brew "meson"
brew "neovim"
brew "nmap"
brew "node"
brew "octave"
brew "openconnect"
brew "openvpn"
brew "optipng"
brew "pdfcrack"
brew "pngcrush"
brew "pngquant"
brew "postgresql"
brew "qemu"
brew "ruby"
brew "rustup-init"
brew "stow"
brew "telnet"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "zlib"
cask "firefox"
cask "alacritty"
cask "osxfuse"
cask "transmission"
cask "java"
